import React from 'react';

export default function MSysInfo() {
  return (
    <>
      <div className="MSysInfo">
        <div className="msys-info-main">
          <h3>Інформація про систему розилок</h3>
          <ol>
            <li>
              <b>"Нагадування про візит"</b>: відправити нагадування пацієнтам обравши
              потрібну дату (за замовчуванням +1 день від поточного). Оберіть пацієнтів,
              яким хочете відправити нагадування та натисність "Відправиити нагадування".
            </li>
            <li>
              <b>"Відправити повідомлення"</b>: відправити повідомлення пацієнтам
              використовуючи шаблони або створити власне повідомлення.
            </li>
            <li>
              <b>"Привітання з ДН"</b>: відправити привітання з днем народження пацієнтам.
            </li>
            <li>
              <b>"Шаблони"</b>: переглянути всі шаблони, видалити чи відредагувати.
            </li>
            <li>
              <b>"Створити шаблон"</b>: створити шаблон до колекції.
            </li>
          </ol>
        </div>
      </div>
    </>
  );
}
